[
    {
      "value": "Dile a tu pareja que se ponga de pie y colócate de rodillas en frente a ella. Ahora delicada y tiernamente bájale el pantalón y la ropa interior. A continuación bésale la zona entre el orificio vaginal y su ano utilizando tus labios y lengua por al menos dos minutos.     Podrás negociar esta prenda ",
      "shot": 3,
      "id": 0
    },
    { "value": "Para esta prenda deberás permitir que tu pareja te ate a una silla. Luego de esto, ella dispondrá de dos minutos para lograr que tengas una erección utilizando todos los medios de los que se pueda valer.    Si lo logra antes de cumplido el tiempo deberás quitarte una prenda de ropa.     ", "shot": 2137, "id": 1 },
    {
      "value": "Estando ambos de pie, dile a tu pareja que se coloque a tus espaldas. Bájate el pantalón y tu ropa interior hasta los muslos dejando tu trasero al descubierto. Ahora permite que tu pareja bese y muerda ligeramente tu trasero mientras desliza su dedo índice hasta tu ano y lo frota delicadamente formando círculos.     Podrás negociar esta prenda ",
      "shot": 3,
      "id": 2
    },
    {
      "value": "Permite que tu compañera te ate y vende tus ojos. Ahora por los siguientes cinco minutos ella podrá dar rienda suelta a su imaginación. Podrás negociar esta prenda. ",
      "shot": 3,
      "id": 3
    },
    {
      "value": "Colócate boja abajo en la cama y bájate el pantalón y la ropa interior hasta los muslos de forma que tu trasero quede expuesto, ahora permite que tu pareja te dé un masaje en el trasero con sus manos, utilizando la yema de sus dedos por al menos un par de minutos. También son permitidos algunos besos. Luego de esto vuelve tu ropa a su posición original.",
      "shot": "custom",
      "id": 4
    },
    {
      "value": "Dile a tu pareja que se ponga de pie y colócate de rodillas en frente a ella. Ahora delicada y tiernamente bájale el pantalón y la ropa interior. A continuación besa y lame delicadamente desde la zona donde comienza su ano hasta su vulva, subiendo por esta hasta alcanzar su clítoris. Has esto por al menos 3 minutos. Podrás negociar esta prenda ",
      "shot": 3,
      "id": 5
    }
]