[
    {
      "value": "Dile a tu pareja que se ponga de pie y colócate de rodillas en frente a él. Ahora delicada y tiernamente bájale el pantalón y la ropa interior. A continuación bésale la zona entre su pene y su ano utilizando tus labios y lengua por al menos dos minutos.     Podrás negociar esta prenda       ",
      "shot": 3,
      "id": 0
    },
    { "value": "Descúbrete tus pechos y recuéstate boca arriba sobre una superficie plana con las manos en alto. Ahora permite que tu pareja bese, toque, lama, acaricie y muerda levemente tus pechos hasta sentir la zona tibia para luego deslizar un pequeño cubo de hielo sobre ellos y jugar a gusto.", "shot": 2137, "id": 1 },
    {
      "value": "Estando ambos de pie, dile a tu pareja que se coloque a tus espaldas. Bájate el pantalón y tu ropa interior hasta los muslos dejando tu trasero al descubierto. Ahora permite que tu pareja bese y muerda ligeramente tu trasero mientras desliza su dedo índice hasta tu ano y lo frota delicadamente formando círculos. Opcionalmente si el momento lo permite podrá deslizar su dedo levemente dentro de el.      Podrás negociar esta prenda ",
      "shot": 3,
      "id": 2
    },
    {
      "value": "Permite que tu compañero te ate y vende tus ojos. Ahora por los siguientes cinco minutos él podrá dar rienda suelta a su imaginación. Podrás negociar esta prenda. ",
      "shot": 3,
      "id": 3
    },
    {
      "value": "Colócate boca abajo en la cama y bájate el pantalón y la ropa interior hasta los muslos de forma que tu trasero quede expuesto, ahora permite que tu pareja te dé un masaje en el trasero con sus manos, utilizando la yema de sus dedos por al menos un par de minutos. También son permitidos algunos besos. Luego de esto vuelve tu ropa a su posición original. ",
      "shot": "custom",
      "id": 4
    },
    {
      "value": "Coloca tu vientre sobre las rodillas de tu pareja, ahora permite que esta baje tu pantalón y tu ropa interior hasta a la altura de tus muslos dejando tus nalgas expuestas. Ahora tu pareja te dirá algo que le haya molestado de ti en los últimos días y luego azotará suavemente tu trasero con su mano hasta obtener un buen color rosado en ambos cachetes.      Podrás negociar esta prenda       ",
      "shot": 3,
      "id": 5
    }
]